[
    {
        "title": "Новосибирск",
        "subtitle": "г. Новосибирск",
        "coordinate": {
            "longitude": 82.924805,
            "latitude": 55.006764,
        },
        "description": "Новосиби́рск — третий по численности населения и тринадцатый по занимаемой площади город России, имеет статус городского округа. Административный центр Сибирского федерального округа, Новосибирской области и входящего в её состав Новосибирского района; Город является центром Новосибирской агломерации — крупнейшей в Сибири. Торговый, деловой, культурный, промышленный, транспортный и научный центр федерального значения. Основан в 1893 году, статус города получил в 1903 году. Численность населения — 1 584 138 чел. (2016). Город расположен рядом с водохранилищем, образованным плотиной Новосибирской ГЭС. Городская территория занимает площадь, равную 505,62 км² (50 562 га). Глава города (мэр) избирается путём проведения всеобщего голосования среди жителей города. Должность с 23 апреля 2014 года занимает Анатолий Локоть (КПРФ)."
    },

    {
        "title": "Центральный округ",
        "subtitle": "Округ, г. Новосибирск",
        "coordinate": {
            "longitude": 82.818375,
            "latitude": 55.09448,
        },
        "description": "Центральный округ — административный округ Новосибирска, включающий в себя Железнодорожный, Заельцовский и Центральный районы города. Образован 1 января 2013 года, а администрация округа начала свою работу с 1 февраля этого же года. До 24 сентября 2013 года округом руководил Александр Титков. С 25 сентября — Канунников С. С. В состав Центрального округа входят три района Новосибирска: Железнодорожный район, Заельцовский район, Центральный район. Площадь округа составляет 97,7 км². Численность постоянного населения округа складывается из численности включённых в него районов и на 1 января 2013 года составляет 281 272 человека."
    },

    {
        "title": "Октябрьский район",
        "subtitle": "Район, Центральный округ, г. Новосибирск",
        "coordinate": {
            "longitude": 83.107504,
            "latitude": 54.847260,
        },
        "description": "Октя́брьский райо́н Новосибирска, расположен на правом берегу Оби.Район основан в 1929 году. До этого назывался Закаменским (так как относительно центральной части располагался за речкой Каменкой). Это одна из старейших частей города Новосибирска. Территория — 57,6 км². Основные улицы: Большевистская, Выборная, Восход, Бориса Богаткова, Никитина, Кирова. На территории района находится Речной вокзал, станция железной дороги Новосибирск Южный, а также три станции метрополитена: «Октябрьская», «Речной вокзал» и «Золотая Нива». Из Октябрьского района начинаются два моста через Обь, а также самый длинный метромост.в мире. На территории района находится несколько ВУЗов (Новосибирский государственный аграрный университет, Новосибирский государственный архитектурно-строительный университет, Сибирский государственный университет телекоммуникаций и информатики, Сибирская академия государственной службы, Новосибирский государственный педагогический университет, Новосибирский военный институт внутренних войск имени генерала армии И.К. Яковлева МВД России). Также на территории района находится крупнейший в азиатской части России планетарий, крупнейшая в азиатской части России (а также крупнейшая в Евразии научно-техническая) библиотека (ГПНТБ СО РАН)."
    },

    {
        "title": "Советский район",
        "subtitle": "Район, г. Новосибирск",
        "coordinate": {
            "longitude": 83.102303,
            "latitude": 54.873446,
        },
        "description": "Сове́тский райо́н — один из административных районов города Новосибирска, частью которого является Новосибирский Академгородок. Советский район находится на юге от центральной части города на обоих берегах реки Обь и Обского моря. Территория района — 76,7 км². Важнейшие улицы — Проспект Лаврентьева, Морской Проспект, Приморская, Русская, Бердское шоссе. Является наиболее удалённым от центра Новосибирска. На юге граничит с Бердском. Образован район в связи с созданием Сибирского отделения АН СССР и Новосибирского научного центра в 1958 году решением исполнительного комитета Новосибирского городского Совета депутатов трудящихся № 391 от 16 апреля 1958 года в соответствии с Указом Президиума Верховного Совета РСФСР № 751/16 от 26 марта 1958 года. В состав нового района были включены: рабочий поселок Чемский (состоял из правобережного и левобережного поселков ОбьГЭС), поселок Матвеевка, Благовещенка, Березовый лог (Чербусы), Речкуновка, Юный Ленинец, поселки Новосибирской государственной опытной сельскохозяйственной станции, элитного хозяйства, железнодорожного разъезда № 2, казармы 31 км, деревни Нижняя Ельцовка и Огурцово. Глава районной администрации — Дмитрий Михайлович Оленников. Учебные заведения в районе: Новосибирский государственный университет (численность студентов на начало 2000/2001 учебного года — 5770 человек), Высший колледж информатики НГУ, Новосибирское высшее военное командное училище — НВВКУ (Сайт выпускников НВВПОУ, НВИ, НВОКУ, НВВКУ), Учебно-научный центр НГУ (физико-математическая школа им. Академика Лаврентьева). Система среднего образования включает 18 муниципальных средних школ (численность учащихся на начало 2000/2001 учебного года — 16859 человек). Одна из самых старых в новосибирском Академгородке, школа 130 была основана в 1959 году, ныне — Лицей 130 имени академика М.А. Лаврентьева. Есть и негосударственные образовательные учреждения: православная гимназия во имя преподобного Сергия Радонежского и частная школа «Медиа». В районе 46 детских дошкольных учреждений. На территории района расположены 3 больницы и медицинская санитарная часть. В составе этих больниц имеются 4 поликлиники для взрослых и 4 — для детей. Существуют специализированные лечебные учреждения — Институт общей патологии и экологии человека, НИИ патологии кровообращения имени академика Е. Н. Мешалкина и Международный томографический центр (МТЦ СО РАН). В Советском районе работают девять спортивных клубов, имеются стадион, три плавательных бассейна, шесть лыжных баз, 12 муниципальных подростковых клубов, в которых занимаются 9230 подростков. Сфера культуры представлена в районе тремя Домами культуры, Домом учёных СО РАН, десятью библиотеками, тремя музыкальными школами, филиалом художественной школы, пятью музеями, парком культуры «У моря Обского». A так же одной из достопримечательностей является Музей железнодорожной техники Западно-Сибирской железной дороги под открытым небом. Музей железнодорожной техники. На территории Советского района находится Центральный сибирский ботанический сад."
    },

    {
        "title": "Академгородк",
        "subtitle": "Академгородок, г. Новосибирск",
        "coordinate": {
            "longitude": 83.108461,
            "latitude": 54.849045,
        },
        "description": "Новосиби́рский Акаде́мгородо́к расположен в двадцати километрах к югу от центра города Новосибирск, на правом берегу Обского моря. Он входит в Советский район Новосибирска. Численность населения Советского района, по данным мэрии Новосибирска, составляет 130,9 тысяч человек[1]. При этом Советский район включает в себя ряд территорий, которые не относятся к Академгородку, а также территории, включение которых в Академгородок — спорный вопрос. Общая численность населения по микрорайонам Советского района оценивается следующим образом: «верхняя зона» — 22 тысячи жителей, микрорайон «Щ» — 27 тысяч жителей, микрорайон «Д» — 10 тысяч жителей, Нижняя Ельцовка — 14 тысяч жителей, Шлюз — 16 тысяч жителей. Таким образом, в зависимости от определения границ Академгородка численность постоянного населения можно оценить от 22 до 75 тысяч жителей[источник не указан 2118 дней] (оценка сделана по численности избирателей по избирательным участкам, исходя из данных социальных исследований о равномерном распределении несовершеннолетних членов семьи. В то же время доля населения, фактически проживающего в Академгородке, достоверной оценки не имеет). Академгородок является одним из важнейших научных и образовательных центров России. На территории Академгородка расположены десятки научно-исследовательских институтов, Президиум Сибирского отделения Российской академии наук (СО РАН), Новосибирский государственный университет, Физико-математическая школа."
    },

    {
        "title": "Верхняя зона Академгородка",
        "subtitle": "Микрорайон, г. Новосибирск",
        "coordinate": {
            "longitude": 83.110371,
            "latitude": 54.861246,
        },
        "description": "Жилая  территория Академгородка была разделена на микрорайоны, их планировка велась с учетом необходимости максимального сохранения естественных фрагментов леса, сохранялись при строительстве и одиночные деревья. Заселение микрорайонов осуществлялось с учетом социального статуса жителей. Ученые проживали в так называемой «верхней зоне» в южной части городка, в микрорайонах «А», «Б» и «В». Для академиков и членов-корреспондентов АН СССР предназначался коттеджный поселок в живописной долине речки Зырянки, по соседству с разбиваемым Ботаническим садом. Для профессуры и старших научных сотрудников строили полногабаритные дома серий 1-444 и 1-419 из силикатного кирпича и крупных бетонных блоков. Младших научных сотрудников селили в четырех- и пятиэтажных панельных «хрущёвках» серии 1-464. В северной части Академгородка запроектирована «нижняя» жилая зона, предназначавшаяся для строителей и рабочих коммунально-складской зоны: микрорайоны «Д» и «Щ». Столь странные литеры выбраны для маркировки микрорайонов не случайно – они застраивались деревянными щитовыми двухэтажными домами, к сегодняшнему дню большей частью замененными панельными девятиэтажками."
    },

    {
        "title": "Памятник В.А. Коптюгу",
        "subtitle": "Памятник",
        "coordinate": {
            "longitude": 83.107504,
            "latitude": 54.847260,
        },
        "description": "Открыт в 2001 году в Академгородке. Скульптор Вячеслав Клыков. В.А. Коптюг (1931 - 1997гг) - видный ученый, внесший неоценимый вклад в развитие науки в области органической химии. Вице-президент РАН, президент Международного союза химиков."
    },

    {
        "title": "Улица Пирогова",
        "subtitle": "Улица города Новосибирска",
        "coordinate": {
            "longitude": 83.093204,
            "latitude": 54.854947,
        },
        "description": "Улица Пирогова — улица в Новосибирске, в Верхней зоне Академгородка (Советский район). Начинается на перекрёстке Университетского проспекта, улицы Ильича и улицы Пирогова. Названа в честь выдающегося российского хирурга Н. И. Пирогова. В самом начале улицы Пирогова, на перекрёстке с улицей Ильича и Университетским проспектом располагаются оба корпуса НГУ (улица Пирогова 1 и 2). Большая часть зданий студенческого городка НГУ также относится к улице Пирогова. Далее в сторону микрорайона «Щ» располагается Центральная Клиническая Больница (ЦКБ) СО РАН."
    },

    {
        "title": "Улица Николаева",
        "subtitle": "Улица города Новосибирска",
        "coordinate": {
            "longitude": 83.107452,
            "latitude": 54.856355,
        },
        "description": "Улица Николаева — прямая улица в Советском районе Новосибирска (Верхняя зона Академгородка). Тянется в северо-восточном направлении от проспекта Академика Лаврентьева, пересекает Инженерную улицу, после чего заканчивается, примыкая к улице Демакова и образуя с ней угловой перекрёсток. Протяжённость улицы составляет около 1,09 км. Часть улицы находится на территории Новосибирского технопарка, его главной достопримечательностью можно назвать здание Центра информационных технологий, части которого расположены с обеих сторон улицы и соединены над ней переходом. Улицу Николаева между проспектом Лаврентьева и Инженерной улицей образуют преимущественно институты СО РАН. "
    },

    {
        "title": "Улица Инженерная",
        "subtitle": "Улица города Новосибирска",
        "coordinate": {
            "longitude": 83.109212,
            "latitude": 54.857615,
        },
        "description": "Инженерная улица — улица в Советском районе Новосибирска. Находится в верхней зоне Новосибирского Академгородка. Начинается от улицы Кутателадзе, пересекает улицу Николаева и заканчивается, примыкая к улице Будкера. Улица Инженерная располагается на территории технопарка. Именно на этой улице началось возведение его первых лабораторнопроизводственных модулей."
    }
]